[
    {
        "description":"Madame Marine VALAMBA, Pédicure-Podologue D.E diplômée de l'institut de formation de Toulouse, vous accueille dans son cabinet situé à la commune de Rémire-Montjoly,au 14 rue du Père Gros, 97354, et souhaite vous faire connaître son éventail de savoir-faire: Le pédicure-podologue est un professionnel de santé qui soigne les affections de la peau et des ongles du pied. Il réalise également des appareillages tels que des semelles orthopédiques classiques et thermoformées, des orthoplasties, des orthonyxies, ou encore des onychoplasties."
    },
     {
        "desciptionPedicure": "Les soins de pédicurie sont bénéfiques pour divers problèmes de peau tels que la dyshidrose, la kératodermie palmo-plantaire, le psoriasis, la dermatose juvénile plantaire, la sécheresse cutanée, les callosités, les durillons, les cors, les verrues plantaires, les ongles incarnés, et bien d'autres encore. Ils sont également efficacespour certains problèmes d'ongles comme les mycoses, les épaississements ou les hématomessous-unguéaux Il est important de savoir que le diabète peut avoir de graves conséquences sur la santé,notamment au niveau des pieds. L'assurance maladie rembourse les séances de pédicuriepour les personnes atteintes de diabète de stade 2 jusqu'à 5 séances par an, et destade 3 jusqu'à 8 séances par an."
    },
    {
        "descriptionSemelle":"Les semelles orthopédiques sont conçues pour corriger différents problèmes liés à la posture des pieds, tels que l'affaissement de l'arche médiale, les piedsplats valgus, les inégalités de longueur, la pression excessive sous une ou plusieurs têtes métatarsiennes, les douleurs au talon, et la fasciite plantaire.Certaines thérapies utilisées dans le traitement du cancer peuvent avoir des effetsindésirables sur les pieds. Le plus couramment connu est le syndrome main-pied,qui peut se manifester de manière diffuse ou localisée. Des soins de pédicurie peuvent être prodigués, ainsi que l'utilisation de semelles orthopédiques dansle but de corriger les problèmes de posture et d'apporter un meilleur confort.Ces traitements anticancéreux peuvent également affecter les ongles, provoquantdes décollements, ainsi que les tissus autour des ongles, entraînant la formation de granulomes. Dans ces cas, des petits dispositifs tels que des orthonyxies oudes onychoplasties peuvent être utilisés pour aider à la guérison et au soulagement des symptômes."
    },
    {
        "orthonyxies": "Orthonyxies : petits dispositifs en résine utilisés pour soulager les problèmes d'ongles qui frottent contre la peau ou pour redonner une forme normale à un ongle courbé ou en forme de tuile."
    },
    {
        "orthoplastie":"Orthoplastie : petit appareillage en silicone visant à protéger une zone du pied (qui frotte contrela chaussure) ou encore corriger chez l’enfant des orteils se mettant en supraductus ou infraductus."
    },

    {
        "avant": "Ici, nous sommes face à un ongle traumatisé, des prélèvements ont été fait afin d’être sûr de ne pas être en présence d’une mycose. Le côté médial de l’ongle à tendance à s’incarner, j’ai donc proposé au patient une orthonyxie passive visant à corriger la forme de l’ongle avec sa croissance."
    },

    {
        "après":"Onychoplastie : comblement en résine visant à protéger le lit de l’ongle, guider le nouvel ongle et également un aspect esthétique."
    }
]
   
